<?php
	function number2farsi2($string){
		$en_num = array("0" ,"1" ,"2" ,"3" ,"4" ,"5" ,"6" ,"7" ,"8" ,"9" );
		$fa_num = array("۰","۱","۲","۳","۴","۵","۶","۷","۸","۹");
		return str_replace($en_num, $fa_num, $string);
	}
?>

@extends('layouts.internal')
@section('title', '- اطلاعات')

@section('seo')
	<meta name="description" content="ارتباط با راحت فود">
	<meta name="keywords" content="درباره راحت فود, ارتباط با راحت فود, استخدام در راحت فود, فرصتهای شغلی راحت فود, قوانین و مقررات راحت فود">
@endsection

@section('content')
	<div class="info-page">
		<div class="col-md-3 hidden-sm hidden-xs" id="myScrollspy" style="width:263px;">
			<ul class="nav nav-pills nav-stacked" id="affix3" data-spy="affix" data-offset-top="30">
				<li><a href="#about">درباره ما</a></li>
				<li><a href="#contact">ارتباط با ما</a></li>
				<li><a href="#faq">سوالات متداول</a></li>
				<li><a href="#terms">قوانین و مقررات</a></li>
				<li><a href="#privacy">حریم خصوصی</a></li>
				<li><a href="#careers">فرصتهای شغلی</a></li>
			</ul>
		</div>
		<div class="col-md-9">
			<div id="about">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#about">#</a>  درباره ما</h3>
				<h5>
					سرویس راحت فود در سال {{number2farsi2(1396)}} و با هدف ارائه خدمات آنلاین سفارش غذا راه اندازی شد و در ابتدای فعالیت، 
					کهن شهر همدان به عنوان جامعه هدف انتخاب شد. ایده اولیه این سرویس در سال {{number2farsi2(1395)}} مطرح و با توجه به 
					اینکه این سرویس هیچگونه مشابهی در استان همدان نداشت و سفارش غذا در این استان همچنان به صورت سنتی 
					(تماس تلفنی یا تحویل در محل) انجام می گرفت، قدمهای ابتدایی برای طراحی و توسعه این سرویس برداشته شد. مطالعه و 
					تحلیل سرویسهای مشابه در استانهای دیگر با هدف شناسایی نقاط ضعف و قوت این سرویس کمک کرد تا محصول نهایی ضمن حفظ 
					کارایی، کاربر پسند نیز باشد و طیف وسیعی از مخاطبین بتوانند به سهولت از این سرویس بهره مند شوند. توجه به جزئیات 
					در طراحی رابط کاربری در سرتاسر این سرویس به چشم می خورد از جمله انتخاب رنگ، طول و عرض عناصر، مکان قرارگیری 
					عناصر و ... که همه نشان دهنده اهمیت رضایت کاربران از دیدگاه طراحان این سرویس است. 
				</h5>
				<h5>
					در همان مراحل ابتدایی طراحی و مهندسی نرم افزار، بحث ارتقای تجربه کاربری به عنوان یک ضرورت مطرح و با جدیت دنبال شد.
					تجربه کاربری، <a href="https://fa.wikipedia.org/wiki/%D8%AA%D8%AC%D8%B1%D8%A8%D9%87_%DA%A9%D8%A7%D8%B1%D8%A8%D8%B1%DB%8C" target="_blank">[به نقل از ویکی پدیا]</a> شامل رفتارها، دیدگاه ها و احساسات یک کاربر در استفاده از یک محصول یا سرویس است.
					اگر چه فراهم آوردن امکانات در راستای سهولت استفاده از یک سرویس، یکی از وظایف عمده طراح سرویس محسوب می شود، اما 
					زیاده روی در این امر، هدف اصلی یعنی سهولت استفاده از سرویس را تهدید می کند! افراط در افزودن عناصر به رابط کاربری و 
					امکانات عجیب و غریب! و قرار دادن آنها پیش روی کاربر نتیجه ای جز سردرگمی کاربر نخواهد داشت. طراحان سرویسهای عظیمی 
					همچون فیسبوک، گوگل و ... سالیان سال پیش به اهمیت این امر پی بردند. همانطور که در حال حاضر نیز 
					مشاهده می کنید که سرویس جستجوی گوگل ظاهر بسیار ساده ای دارد، اما همگی آگاهیم که در پس این سادگی، انبوهی از 
					خدمات قابل ارائه به کاربر نهفته است.
				</h5>
				<h5>
					همانگونه که در بالا به آن نیز اشاره شد، سادگی در طراحی باعث غنی تر شدن تجربه کاربر در استفاده از یک سرویس می گردد. 
					در راحت فود تلاش کردیم تا با حذف عناصر مزاحم از رابط کاربری نهایی، تجربه ای یکتا به کاربر ارائه کنیم.
				</h5>
			</div>
			<div id="contact">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#contact">#</a>  ارتباط با ما</h3>
				<h5>
					{{number2farsi2(1)}}- ایمیل: همیشه می توانید از طریق آدرس ایمیل info[at]rahatfood[dot]com با ما در ارتباط باشید.  
				</h5>
				<h5>
					{{number2farsi2(2)}}- شبکه های اجتماعی: ما را با این آدرسها دنبال کنید و تخفیف های هیجان انگیز رستورانها را از دست ندهید.
				</h5>
				
				<a href="http://www.instagram.com/rahatfood.team" target="_blank"><i class="icon-instagram"></i></a>
				<a href="http://www.telegram.me/rahatfood" target="_blank"><img src="{{ URL::asset('images/telegram.png') }}" width="40" height="40" alt="تلگرام راحت فود" /></a>
				
				<h5>
					{{number2farsi2(3)}}- چت آنلاین: همچنین در صورت آنلاین بودن تیم پشتیبانی، می توانید با کلیک روی آیکون سبز رنگ چت 
					در پایین صفحه سمت راست، به تیم پشتیبانی متصل شوید و سوالات خود را بپرسید! در صورت آفلاین بودن پشتیبانی، می توانید 
					سوالات خود را در صحه مورد نظر گذاشته و اطلاعات تماس خود را وارد کنید. در صورت لزوم پاسخ مربوطه در اسرع وقت به شما
					ارسال خواهد شد.
				</h5>
				<h5>
					با آغوش گرم پذیرای پیشنهادات و انتقادات سازنده شما عزیزان هستیم.
				</h5>
			</div>
			<div id="faq">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#faq">#</a>  سوالات متداول</h3>
				<h4>
					<span class="href-sign">-</span> آیا استفاده از خدمات راحت فود هزینه ای در بر دارد؟
				</h4>
				<h5>
					خیر! این سرویس کاملاً رایگان بوده و استفاده از آن هیچگونه هزینه ای برای کاربر ندارد. درآمد این سرویس که عمدتاً 
					خرج هزینه هایی همچون نیروی انسانی، اجاره سرور، دامنه و ... می گردد از صاحبان رستورانها و به ازای 
					هر سفارش اخذ می شود.
				</h5>
				<h4>
					<span class="href-sign">-</span>  روند ثبت سفارش از رستوران به چه صورت است؟ 
				</h4>
				<h5>
					شروع این فرایند با وارد کردن نام منطقه فعلی کاربر توسط خود کاربر آغاز می شود. سپس لیستی از واحدهایی که در 
					منطقه مورد نظر امکان سرویس دهی دارند، در اختیار کاربر قرار می گیرد. انتخاب رستوران بر عهده کاربر است، سپس لیستی 
					از غذاهای قابل سرو توسط رستوران نمایش داده می شود. انتخاب تعداد و نوع غذا و سپس بررسی فاکتور و وارد کردن مشخصات 
					برای ارسال سفارش، مراحل بعدی هستند.
				</h5>
				<h4>
					<span class="href-sign">-</span>  آیا امکان سفارش غذا بدون ثبت نام وجود دارد؟ 
				</h4>
				<h5>
					بله! این امکان در نظر گرفته شده است و کلیه بازدید کنندگان می توانند به صورت مهمان سفارش خود را ثبت کنند. 
					اما در صورتی که تمایل دارید می توانید از طریق فرم ثبت نام در بالای صفحه در این سرویس ثبت نام کنید و از 
					امکانات مخصوص کاربران بهره ببرید. با ثبت نام، امکان مشاهده و پیگیری سفارشهای خود را خواهید داشت.
				</h5>
				<h4>
					<span class="href-sign">-</span>  آیا امکان ثبت سفارش از رستورانی در خارج از محدوده سرویس دهی آن رستوران وجود دارد؟
				</h4>
				<h5>
					هم بله و هم خیر! اگر چه ترتیب قرار گیری صفحات و در کل رابط کاربری سرویس راحت فود به گونه ای است که کاربران 
					به سمت سفارش از رستورانهایی هدایت می شوند که تنها در منطقه فعلی کاربر امکان سرویس دهی دارد، اما در صورتی 
					که کاربری از یک رستوران در خارج از محدوده آدرس فعلی خود سفارشی ثبت نماید، سفارش وی بلافاصله منقضی خواهد شد.
				</h5>
				<h4>
					<span class="href-sign">-</span>  هزینه پیک موتوری رستوران به چه صورت محاسبه می گردد؟
				</h4>
				<h5>
					در صورتی که یک رستوران هزینه پیک خود را رایگان اعلام کند، هزینه ای در بر نخواهد داشت. این هزینه توسط 
					رستوران تعیین و به صورت جداگانه از کاربر (هنگام تحویل سفارش) اخذ می گردد. هزینه پیک موتوری هر رستوران، 
					در مراحل مختلف به کاربر اطلاع رسانی می گردد و این مبلغ در تب اطلاعات در صفحه هر رستوران موجود است و هنگام
					ثبت سفارش نیز به صورت جداگانه و به نحوی که توجه کاربر را به خود جلب کند، نمایش داده می شود.
				</h5>
				<h4>
					<span class="href-sign">-</span>  متوسط زمان تحویل سفارش چقدر است؟
				</h4>
				<h5>
					این مورد برای هر رستوران متفاوت است و توسط خود رستوران مشخص می گردد و در تب اطلاعات در صفحه هر رستوران 
					قابل مشاهده است.
				</h5>
				<h4>
					<span class="href-sign">-</span>  آیا امکان سفارش همزمان از دو یا چند رستوران وجود دارد؟
				</h4>
				<h5>
					خیر. با توجه به مشکلاتی که هنگام ثبت سفارش همزمان و پس از آن به وجود می آید، این امکان در دسترس نیست. 
					سفارش از هر رستوران باید به صورت جداگانه انجام پذیرد.
				</h5>
				<h4>
					<span class="href-sign">-</span>  آیتم مالیات به چه صورت محاسبه می گردد؟
				</h4>
				<h5>
					با توجه به اعلامیه سازمان امور مالیاتی کشور، واحدهای صنفی شامل چلوکبابی ها، رستورانها و فست فودهای 
					زنجیره ای موظف به دریافت مالیات بر ارزش افزوده از مشتریان خود هستند و صرفاً اغذیه فروشی ها و 
					ساندویچی های تک شعبه از این مالیات معاف هستند. بر همین اساس، کلیه واحدهای مجاز به دریافت مالیات 
					بر ارزش افزوده توسط سرویس راحت فود شناسایی و این آیتم در فاکتور سفارش لحاظ می شود.
				</h5>
				<h4>
					<span class="href-sign">-</span>  تخفیف های واحدهای صنفی به چه صورت محاسبه می شود؟
				</h4>
				<h5>
					واحدهای صنفی فعال در سرویس راحت فود می توانند بر اساس سیاستهای فروش خود، تخفیف واحد خود را مشخص 
					و به سرویس راحت فود اعلام کنند. این تخفیف بر مبلغ نهایی فاکتور و پس از محاسبه مالیات 
					(در صورت وجود) لحاظ می گردد.
				</h5>
			</div>
			<div id="terms">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#terms">#</a>  قوانین و مقررات</h3>
				<h5>آخرین بروزرسانی - اول اردیبهشت {{number2farsi2(1396)}}</h5>
				<h4>
					<span class="href-sign">-</span>  تعاریف
				</h4>
				<h5>
					<strong>سرویس</strong>: منظور از سرویس، خدمات سفارش آنلاین غذا توسط وب سایت راحت فود به آدرسهای (rahatfood.com) 
					و (rahatfood.ir) است.
				</h5>
				<h5>
					<strong>کاربر</strong>: منظور از کاربر، کلیه بازدیدکنندگان، کاربران و کسانی است که به این سرویس دسترسی یا از آن استفاده می کنند.
				</h5>
				<h5>
					<strong>واحد صنفی</strong>: منظور، رستوران، فست فود و یا اغذیه فروشی است که طرف قرارداد سرویس 
					راحت فود برای ارائه خدمات آنلاین است. 
				</h5>
				<h5>
					<strong>اطلاعات فردی</strong>: منظور، اطلاعات کاربران شامل نام و نام خانوادگی، شماره تلفن همراه، آدرس محل دریافت سفارش و 
					آدرس ایمیل است که ممکن است در طی مراحل اخذ سفارش از کاربر خواسته شود.
				</h5>
				<h5>
					لطفاً پیش از استفاده از سرویس راحت فود، قوانین و مقررات را با دقت مطالعه نمایید. دسترسی و استفاده از 
					این سرویس منوط به مطالعه قوانین و مقررات این سرویس و موافقت با آنها است. این قوانین و مقررات بر روی
					کلیه کاربران اعمال می شود.
				</h5>
				<h5>
					با دسترسی و یا استفاده از این سرویس، موافقت خود را با کلیه این قوانین و مقررات اعلام می نمایید. 
					اگر با هر بخشی از این قوانین مخالفت دارید، اجازه دسترسی به این سرویس را نخواهید داشت.
				</h5>
				<h4>
					<span class="href-sign">-</span>  محتوا
				</h4>
				<h5>
					سرویس ما به شما اجازه می دهد تا در مورد واحدهای صنفی مختلف نظر خود را اعلام نموده و یا به آن امتیاز دهید. 
					سرویس ما این اجازه را خواهد داشت تا از انتشار نظرات توهین آمیز یا حاوی کلمات مستهجن خودداری کند 
					و متعاقباً می تواند دسترسی کاربر متخلف را به طور کامل از طریق بلاک کردن حساب کاربری یا مسدود نمودن ip قطع نماید.
				</h5>
				<h4>
					<span class="href-sign">-</span>  کیفیت و نحوه ارسال سفارش
				</h4>
				<h5>
					سرویس راحت فود صرفاً به عنوان یک رابط میان کاربر و واحد صنفی فعالیت می کند و هیچگونه مسئولیتی در رابطه 
					با کیفیت غذا و نحوه ارسال سفارش بر عهده ندارد. با این وجود تمام تلاش خود را می کنیم تا با شناسایی و 
					عقد قرارداد با واحدهای صنفی معتبر، رضایت کاربر را جلب کنیم. علاوه بر این، امکاناتی برای ثبت نظر و 
					ارسال تصاویر توسط کاربران و واحد صنفی در نظر گرفته شده است تا کاربران با آگاهی بیشتر سفارش خود را ثبت نمایند.
				</h5>
				<h4>
					<span class="href-sign">-</span>  اطلاعات فردی
				</h4>
				<h5>
					سرویس ما برای ادامه فعالیت خود و اخذ سفارش مشتریان نیازمند دریافت یک سری اطلاعات فردی از کاربر است. این 
					سرویس متعهد میگردد از کلیه اطلاعات فردی کاربران در حوزه فعالیت خود محافظت نماید و از انتشار یا در اختیار
					قرار دادن آنها خودداری نماید. در مقابل کاربر متعهد میگردد اطلاعات خود را با دقت و به صورت کاملا صحیح 
					وارد نماید و مسئولیت وارد کردن اطلاعات اشتباه بر عهده کاربر است و این سرویس هیچگونه مسئولیتی در این زمینه ندارد.
				</h5>
				<h5>
					صاحبان واحدهای صنفی نیز به عنوان طرف قرارداد سرویس ما، بخشی از اطلاعات فردی کاربران را در اختیار دارند تا 
					روند ثبت و سفارش غذا انجام گیرد. این سرویس هیچگونه مسئولیتی در قبال انتشار اطلاعات فردی کاربران در صورت 
					قصور مدیران واحدهای صنفی ندارد.
				</h5>
				<h4>
					<span class="href-sign">-</span>  تغییرات در قوانین و مقررات
				</h4>
				<h5>
					حق تغییر و به روز رسانی قوانین و مقررات ذکر شده در هر زمان برای سرویس راحت فود محفوظ است. در صورتی 
					که حجم تغییرات در سرویس راحت فود قابل توجه باشد، این سرویس متعهد می گردد پیش از انجام تغییرات، آنها را 
					از طریق ایمیل به کلیه کاربران اطلاع رسانی نماید. حق تشخیص قابل توجه بودن یا نبودن حجم تغییرات برای 
					این سرویس محفوظ است.
				</h5>
			</div>
			<div id="privacy">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#privacy">#</a>  حریم خصوصی</h3>
				<h5>
					سرویس ما برای ادامه فعالیت خود و اخذ سفارش مشتریان نیازمند دریافت یک سری اطلاعات فردی از کاربر است. این 
					سرویس متعهد میگردد از کلیه اطلاعات فردی کاربران در حوزه فعالیت خود محافظت نماید و از انتشار یا در اختیار
					قرار دادن آنها خودداری نماید. در مقابل کاربر متعهد میگردد اطلاعات خود را با دقت و به صورت کاملا صحیح 
					وارد نماید و مسئولیت وارد کردن اطلاعات اشتباه بر عهده کاربر است و این سرویس هیچگونه مسئولیتی در این زمینه ندارد.
				</h5>
				<h5>
					صاحبان واحدهای صنفی نیز به عنوان طرف قرارداد سرویس ما، بخشی از اطلاعات فردی کاربران را در اختیار دارند تا 
					روند ثبت و سفارش غذا انجام گیرد. این سرویس هیچگونه مسئولیتی در قبال انتشار اطلاعات فردی کاربران در صورت 
					قصور مدیران واحدهای صنفی ندارد.
				</h5>
			</div>
			<div id="careers">
				<div class="a-fix"></div>
				<h3><a class="href-sign" href="#careers">#</a>  فرصتهای شغلی</h3>
				<h5>این بخش در حال بروز رسانی است.</h5>
			</div>
		</div>
	</div>
@endsection