<?php

return [

	'email'=> 'آدرس ایمیل را به درستی وارد نماید',
	'same' => 'رمز عبور و تکرار آن باید برابر باشند',
	'min.string' => 'رمز عبور باید حداقل 6 حرفی باشد',
	'digits' => 'شماره تلفن همراه خود را به درستی وارد نمایید',
	'numeric' => 'شماره تلفن همراه خود را به درستی وارد نمایید',
	'unique' => 'با این آدرس ایمیل قبلاً ثبت نام انجام شده است، آدرس دیگری وارد نمایید',
	'alpha_num' => 'وجود کاراکتر غیر مجاز در رمز عبور، مجددا وارد کنید',
	'confirmed' => 'رمز عبور و تکرار آن باید برابر باشند',
	
    'attributes' => [],
];
